[act1postbattle]
dotdotdot = . . .

[impossible_race]
MaybeWait0 = Her perdenin tamamı, açıldığı anda tamamlanamaz.[br]Bazı durumlarda özel bir eşya bulman gerekebilir.
MaybeWait1 = Bir perdeye daha sonra dönmenin utanılacak bir yanı yoktur!

[hq]
window0 = Dışarıdaki yağmur şiddetli yağıyor.
window1 = Bunu içeriden seyretmek çok daha hoş gerçi.
slotmachine0 = Sadece yerel para birimiyle çalışıyor gibi gözüküyor; ve sen, dövizciye uğramayı unutmuşsun.
cans0 = Görünüşe göre bu Mafya'nın yemek için mazereti. Bu kesinlikle böyle kokmuyor.
cans1 = Biraz atıştırırdın, ama vefat ilanında isteyeceğin bir şey olmazdı.
bigfish0 = Bir balık cinasını düşünmeden durabiliyorsun. Bu zor, ama [small]pisi[/small] pisine, bunu söylemeden durabiliyorsun.
pilehidden0 = Buradaki belli belirsiz döviz yığınında gömülmüş bir şalter var!
pilehidden1 = Çekelim mi?
pile_q_yes = Evet!
pile_q_no = Hayyır!
pilehiddenpull0 = Yığındaki şalteri çektin ve çantana koydun. Prop komedi koleksiyonun daha da genişledi.
pilehiddennopull0 = Okuldayken uzaylı gezegenlerindeki altın yığınlarında bulunan garip mekanizmaları etkinleştirmemeyi öğrenmiştin ve bunu yalnız bırakmayı da.

[fluff]
door0 = Git buradan! Mafya şov izliyor. Senaryoya karşı büyük ilgi.
meat0 = Bu koca bir et parçası, çizgi filmlerdeki gibi! Sadece daha büyüğü.
meat1 = Tuhaf, burada neden uçan canlılara rastlamadığını düşünüyorsun.
tailor0 = Bu kadar sıkı bir kıyafet yönetmeliğinde, bu mekanın kapatılmış olması şaşırtıcı değil.
vista0 = Çok gerçekçi! Bunun hangi dijital oyun olduğuna karar veremiyorsun bile.

[lava]
finish0 = Küçük çocuk bizi kurtardı! Yukarıya gel!
finish1 = Senin için bir [timepiece][icon:timepiece]hediye[/timepiece]miz var!

goofy0 = Başardın! Küçük çocuk Mafya Şehrini kurtardı!
goofy1 = Mafya şimdi kahvaltıda lav yemek zorunda değil... muhteşem!
goofy2 = Lütfen, bunu ödül olarak al. Sen Mafya Şehrinin gerçek kahramanısın!